附带
民事诉讼
原告人
陈某
甲
诉称
，
其
与
丙
、
乙
在
广海
北门
头
吃宵夜
然后
叫
他们
一起
去
某
花园
找
女朋友
当
达到
其中
有
一个
人
过来
离开
准备
时
还
不到
一分钟
被告人
李某
就
带领
一帮人
拿
着
弹簧刀
不问
缘由
把
捅
伤
了
陈
某甲
两刀
。
认为
的
误工费
过高
辩称
没有
刀
石头
打人
对
公诉
机关
指控
其他
事实
意见
同意
赔偿
损失
不合理
发廊
工资
不
可能
一个月
1800
元
这么
高
也
实质
证明
证实
情况
量刑
建议
过重
请求
判令
医疗费
护理费
住院
伙食
补助费
营养费
交通费
等
共计
597839
表示同意
民事
吃
完
宵夜
带上
他
和
某甲去
找林
（
女友
）
期间
一名
男子
开车
警告
马上
要
后
六
七个
突然
冲上来
殴打
被
李
某同
持刀
受伤
42773
21600
2000
伙食费
补助
1000
3000
500
精神损失
以及
伤残
13000
合计
453773
辩护人
兼
代理人
庭审
中
提出
只
打
应计
三个
颖
广海镇
附近
一家
大排档
好
先是
向
海滨公园
走
跟
后面
两个
陌生
要求
但是
理睬
那
两名
随后
在内
进行
拳打脚踢
导致
53669
100
160
96
按
时间
全省
农村居民
人均
纯收入
标准
116631
／
年
计算
3
天
合共
62259
凌晨
肝脏
破裂
失血过多
休克
约
过
15
分钟
左右
醒过来
乙见
伤势
严重
立即
将
送
医院
依然
带人
一直
追
直至
到达
多次
抢救
因
转至
台山市
人民
休息
至今
 
2
.
犯罪行为
致使
经济
及
精神
上均
遭受
巨大损失
具体
为
219539
33480
950
1900
这些
故意伤害
行为
产生
依法
应由
负责
4
若
日后
如
本次
伤害
病情恶化
所
造成
保留
继续
追诉
权利
5
余
×
二家
因为
水沟
排水
问题
发生
纠纷
叶
甲和叶
乙冲进
受害人
家中
言语
侮辱
并
综上所述
法院
对于
部分
作出
公正
判决
一
综观
本案
所有
证据
材料
无
任何
直接
或者
间接
被害人
第二
掌骨
骨折
是
由
且
陈述
起诉书
对象
明显
矛盾
不是
因余
经常
堵
排水管
子
我
丈夫
乙去
她家
说
乙到
她
家里
几句话
抓
到手
撕扯
赶到
现场
想
劝架
扯
头发
引起
事出有因
证据不足
不能
认定
有罪
应当
犯罪
成立
无罪判决
宣告
无罪
构成
故意伤害罪
因此
轻伤
二级
审理
范围
之内
另外
尚未
后续
治疗
费用
4500
元及
由此
鉴定费
600
应
排除
之
列
相应
予以
核减
原告
甲犯
从重
处罚
刑事
各项
经济损失
378256
不清
二
原
被告
双方
均
存在
一定
过错
堵塞
家
流水
沟
民事责任
分摊
承担
50%
责任
我家
水
事端
以致
老婆
甲和余
打架
由此可见
全在
来源不明
作为
视力
残疾
弱女子
同时
头上
说明
损伤
所致
对此
提供
农村
合作医疗
补偿
票据
门诊
收据
咬伤
右
手臂
抓住
右手
扳断
住院治疗
共花
医药费
142456
经
鉴定
谢家
集
公安分局
侦查
结束
即将
该案
移送
谢家集区
人民检察院
审查起诉
王某
以
涉嫌
犯
强奸罪
可是
经审查
而
起诉
决定
自诉人
不服
故
提起
自诉
依法追究
刑事责任
38000
：
徐某
实施
强奸
不愿
申请
非法
即
侦查人员
疲劳
审讯
恐吓
方式
形成
讯问
笔录
但
未
相关
或
线索
不符
朱某
辩护
亦
关联性
郝某
垫
门前
道路
所用
砖头
归属
发生争执
继而
相互
厮打
1
当庭
认罪
初犯
悔罪
态度
比较
具有
坦白
情节
社会
危害
较
小
此案
系
邻里
间
自身
原因
早饭
前
用
路
吃过饭
出去
看见
砖
骂
一句
夫妇
出来
我拉住
你
看看
是不是
甩
到
压
身下
我用
拳头
头部
村民
拉开
综合
以上
从轻
判处
一年
以下
有期徒刑
从严
追究
860982
21700
10324
1850
740
1050
4100
赔偿金
65118
抚慰金
20000
治疗费
47350
愿意
没
钱
9
时许
致高
脑出血
一级
现
6
委托
代理
事实根据
法律依据
甲应
全额
；
致
8
级
情节恶劣
后果严重
态度恶劣
应对
刑期
耿某
三
49300
24500
82136
25704
810
1500
1200
187150
孙某
孙
某系
从犯
并且
重伤
后果
承担责任
法庭
减轻
郑某
罪名
持异议
在案
无法
郑
家属
已
10000
表示
家庭
困难
能力
辩解
称其
当时
仅
二人
韩某
称
下才
参与
受伤害
贾某
279248
1360
300
310848
出院
记录
韩
某应
宋某
79453
10500
21602
由于
康某
打伤
5228
7200
3600
处理
事故
21828
4961
4400
2200
1100
18681
主观
故意
客观
上
部位
他人
犯意
联络
胸部
诉讼请求
凳子
伤情
不应
由康
治安处罚
非
何某
何方
琐事
女婿
打斗
事情
短暂
平息
指使
加入
属于
防卫过当
免除
自首
如实
交代
犯罪事实
何
无关
更
而是
事发
共同
损害
50
万元
哥哥
程度
事件
矛盾激化
,
黄店
镇西
台集
行政村
光伏
发电厂
南侧
重度
颅脑
多处
法医鉴定
数额
驳回
依据
法律
根据
诉请
程
某某
杜
辱骂
来
其家
谩骂
理论
两人
腿
持
砸门
门开
砸伤
门口
敲门
出门
“
”
即用
砖块
身上
其未
动手
只是
几句
回家
事
告知
张
同张
一块
前往
质问
过程
中程
拉倒
地
其即
咬了一口
劝开
当天
妻子
诉说
被程
两口
事后
开门
便
腰部
拍打
几下
报
警
现状
诉
213404
23804
6000
2700
240
360
129
7932
1600
打程
同村
妇女
坏话
听见
追至程
其同
上午
10
劝离
自家
院门
关闭
一会
有人
砸
看时
见
在院
手持
门
开后
推着
欲
进门
其往
外
推
不让
这时
左
额头
一下
肩处
三下
上前
制止
追夺
趁机
跑
进
院子
肩部
各打
报警
送往
凤翔县
诊断
左侧
肱骨
大
结节
肩袖
颧部
软组织
颞部
属
十级
7
杨
田某
谭某
死亡
丧葬费
赡养人
赡养费
525600
两案
都
诉讼时效
暨
关于
艾
一案
案件
因周
打过
者
周
夺刀
刺伤
充分
同案
推到
田
纠集
用手
四下
其刺
扔
死
与其
近亲属
不予
致死
伤害案
艾某
故意杀人罪
抚养费
按照
案发时
赔偿标准
精神损失费
珠海市
香洲区
提起公诉
张某
楼上
304
房
业主
噪音
魏某
得知
携带
警棍
来到
房门
各
致其
身体
当日
先
砍
黄
某家
铁门
黄某
才
男朋友
哭诉
通知
魏
某持
伸缩
刀伤
刀具
证人
证言
视频
显示
某前
曾
搭载
电梯
楼
手部
已经
而且
民警
查获
两支
折弯
致人
触犯
《
中华人民共和国
刑法
》
第
二百三十
四条
第一款
清楚
确实
追究其
携刀
防盗门
归案
供述
自己
罪行
恶性
家住
本市
夏逸
庭院
小区
栋
204
所受
刑事诉讼法
第一百七
十二条
规定
请
勾
原被告
口角
进而
受害者
侵害
指
末节
骨
肋骨
折及
右侧
折
认罪态度
诚恳
表现
基本
供认
先打
我俩
菜刀
划伤
砍伤
已触犯
第二百
三十四
条条
二次
1470169
单位
同事
中午
右耳
部
又
铁管
上肢
评定
充分考虑
程某
争吵
后程
带
俞
猛击
眼部
并用
手
揪住
脖领
不知
用何
凶器
昏倒
刘
到庭
给付
31500
提交
鉴定结论
书证
诉讼
现有
胸骨
系程
某诉
其犯
否认
爱人
北京市
丰台区
西罗园
南
里
13
号楼
102
室
看望
岳父母
看到
岳母
我们
一再
劝阻
没用
岳父
回来
实在
受不了
抓伤
前额
眼睛
以前
往
胳膊
30
分许
人民币
1697719
亲属
给
大哥
收
收条
上班
墩
女儿
拨打
110
120
双眼
钝
挫伤
夏
谢
铁锨
打倒
击打
常
撕住
墙上
碰撞
晕倒
合理
焦某
希望
征得
当事人
下
主持
调解
私自
做
重新
真实
服从
复印
费
438295
近邻
地界
素有
腿部
树根
其拉至
土坑
其伤
住
腰
45
骶
椎间盘
突出
兰州大学
复查
腰椎
退变
甘肃
阳光
司法
医学
鉴定中心
太谷县
某村
第五
诊所
内
二楼
午休
说话
声音
吵醒
其为
理由
下楼
责骂
情急之下
对方
使用
U
型
锁
面部
找人
巨大
达成
明确
刚刚
轻
赵某
自愿
认识
错误
63686
333333
12666
5000
54704
1159619
前科
劣迹
16
分
因伤
11
缝合
12
针
面部皮肤
裂伤
刘某
丁持
棍
丁
抢
手里
钢筋
踩
倒
一部分
他家
不要
某甲用
打着
脸
现在
脸上
还有
疤痕
人民法院
66400
某甲先
曹
手指
一根
木棒
小腿
就断
农历
菜地
做活
想来
隔壁
听到
老弹
神
讨死
！
接着
提着
棒棒
场院
右膝
全身
送到
罗平县
共
20
九级
需
后期
6500
如下
9500
营养
30000
家运
木材
司机
经过
闭路
电线
刮断
从
叉车
起
尺
钢管
打向
并非
运动
耳朵
前轮
碾挫
王
儿子
所以
应该
法律责任
某甲家
柴火
占
地方
耙子
知道
哪来
铁
管子
两下
工具
乙开
铲车
撞
看车
诉至
49610
1400
7878
个
月
每月
92288
跟前
接线
该
不当
公安机关
再
之后
开
叉
院内
起因
邻居
关系
两家
道
争议
长岭县
为此
怀恨在心
让
修复
运
老板
接
恰好
屯邻
救护车
至
吉林大学
第一
救治
髋骨
左肘
后尺
神经
肩关节
28
花费
公安局
法医学
人体
生意
四
伍某
酷
歌厅
唱歌
肖某
邀集
桂
某全
万某
对伍
某丙
无效
木棍
事先
路边
捡
放在
其不应
经营
音乐会
所内
工作人员
尽力
丙不愿
再次
返回
将会
员工
手机
拿走
武力威胁
第三
伍
某丙于
案发前
曾来
会
滋事
第四
其系
案发后
财物
受损
停业
五天
指定
桂某
全是
受
行凶
灭火器
棍子
递给
打伍
肖
投案
途中
抓获
故向
9421375
2188055
2100
7140
11667
462280
80000
23903
丧葬
事宜
抚养人
生活费
122135
及其
彭某
共同犯罪
中系
可
寻衅滋事
罪
人仅
超出
罪责
案发
偶犯
良好
应从
予以考虑
施某
为了
面子
偶发事件
预谋
故意犯罪
区别
法定
酌定
吴某
母亲
移动
营业厅
东西
发现
女
青年
正在
围殴
反应
按住
剪刀
猛刺
数刀
当场
晕厥
不省人事
打电话
赵
找到
辩理
完全
自
份
以来
无故
派出所
暂交
扑上来
腹部
正好
尖上
流血
662167
弯腰
拾取
小心
掉
地上
绣
十字绣
下午
后经
安全
考虑
忍让
物件
打二
拉
劝
狠狠
撕
乱打
外面
进来
一顿
因误
摘
养殖
菌子
打晕
某用
脚
厨房门
踢
坏
冲进去
余某
赶来
是因为
鸡
香菌
引发
手上
如何
杨某
医治
重大
综上
60%
70%
其余
就让
爷爷
奶奶
厨房
锁上
将门
踢开
进去
里面
打余
两分钟
脑门
打肿
某犯
45740
726
800
700
某来
为什么
认错
一拳
灶房
门外
关
起来
一脚
踹
歇
意识
亲哥弟
小鸡
旁边
阴沟
捞
内一
木头
两朵
菌
顺手
冲到
责问
培养
眼眶
一掌
昏死
腕骨
88240
拉余
翻
沙发
揪
护理
加强
医嘱
认可
早上
在家
吵闹
见余
后来
注意
阿某
驾驶
一辆
摩托车
朝
冲撞
闪避不及
挂
倒下
马哈
孜亚
·
沙汗
初发时
先有
商店
推搡
这
一方面
因果关系
此前
无前科
此次
非常
后悔
轻判
免于
无理
诉求
确认
以照
城镇居民
确定
剩余
款项
最高人民法院
人身
损害赔偿
适用法律
若干
解释
条
21
22
23
24
塔
克什
肯镇
老
戴
旁
抓过
底下
两天
以后
可以
看得出
喝醉酒
未能
把握
方向
符合
支付
各种
280649
干活
为何
这是
受到
阿勒泰地区
明正
司法鉴定
期限
70
承包
山地
嫁接
农作物
普某
噪骂
追打
儿媳
普
脊背
躯体
箩筐
背着
锯子
倒地
在场
工人
警察
到场
事态
伤系
从始至终
本院
玉溪市
江川
分局
调取
包括
候某
询问笔录
报案
受案
登记表
回执
人员
体格检查
表等
特殊
公平
分担
普某系
父子关系
亲家
尺骨
远端
粉碎性
下尺
桡骨
关节
脱位
头皮
连带
282612
90
=
10800
500612
主张
减去
医疗保险
报销
无证据
只应
支持
565339
336250
4230
10950
住宿费
1380
50000
1907296
如果
①
突发性
偶然性
②
民间
③
④
⑤
一贯
只能
天数
因未
等级
坚持
划分
过错责任
前提
剔除
胡某
鉴于
之间
特殊性
适用
缓刑
体现
惩罚
教育
相结合
原则
乔
xx
乔某
蔺某
耳根
处
左腿
膝盖
数棍
脸部
身受
分解
拧
手腕
双肩
能
担负起
主要
必然
违法行为
责任人员
父亲
伤均
轻微伤
接近
于轻
伤刚
正当防卫
必要
防卫
更大
镢头
爸
上去
妇人
上来
因乔
挖
墙根
我爸
阻止
打烂
89174
26960
陪护
5900
24000
120000
合议庭
14
西和县
轻度
脑积水
第二天
XX
石头砸
AA
无异议
打其
残疾人
之前
患有
股骨头
缺血
坏死
痛风
疾病
荔浦县
一半
草药
乱洒
花肥
玩耍
推打
三人合
一人
黎
遭张
打中
致伤
一份
书面
上述
79070
6680
280
678740
892190
查清
次要
不再
前去
论理
忍不住
屋里
指责
没想到
听
劝告
飞起
右腿
胯部
当即
动弹不得
感觉
剧烈
疼痛
赶紧
最后
旁人
停止
家人
股骨颈
双侧
致残
17
梁某
传
苏某
保经
密谋
盗窃
作案工具
窜
锦绣
柠溪
楼下
保
望风
传以
撬开
窗户
防盗网
爬
窗
进入
该栋
203
房内
盗走
住户
尼康
牌
D600
相机
一部
Ipad2
迷你
Ipad
小某
盒子
S
价值
1699
佳能
卡片机
罗西尼
手表
192
红宝石
戒指
耳环
一套
蓝宝石
项链
碎
钻
一条
彩
金项链
纯金
手链
18
唐
某经
水湾
号
绿
山庄
49
别墅
唐某
钻石戒指
一枚
被盗
返还
钻戒
估价
98000
数额较大
单
下面
盗得
现金
只有
七千元
中其
中起
作用
说理
定案
传仅
中所起
中所盗
得
六千元
非法占有
目的
入户
人财物
二百六十四
盗窃罪
刑罚
执行
完毕
五年
以内
再犯
之罪
累犯
涉案
一批
缴获
马某
田埂
回
脚踢
阴囊
蹲
撕打
仅仅
拉扯
金某
动脚
踢伤
情况严重
的话
调查
公安
地步
刑事犯罪
寻甸
县
B超
检查
周末
动
过手
我仅
站
看
我方
肢体
正面
接触
通过
村委会
看出
意外事件
作
资质
机构
自行
就诊
时才
控诉
授意
扎伤
动机
疑点
所说
真实性
来源
犯有
窝藏罪
定性
异议
给予
当晚
下车时
那个
车门
顶住
下去
车
梁
下车
人扎伤
此伤
怀疑
地位
投案自首
我扎
承认
姜某
主犯
合理合法
应予
保护
贾
手要
扶
佟
刚
推开
柜空
犯病
什么
媳妇
唠嗑
抽
点
734476
东屋
不行
打车
吧
这人
不来
气
宏光
下齿
切牙
脱落
上齿
许
其向
反映
脚蹬
几年
三轮车
撞伤
旧伤
至于
晚
村
书记
一趟
谈许
压地
之事
次日
之女
却
照
耳门
耳光
花去
5300
余元
家后
闻到
满身
酒气
躺
过去
并称
地款
多方
难听
无奈
蹬
两脚
扣留
陪侍
511348
本村
甲家
批
地基
家告
状失
多发
左处
闭合性
6884
高平市
时晚
己
61998
应由张
办法
一万元
争取
谅解
打张
长子
戊去
借
过失伤害
某丙因
羊
人家
红薯
藤条
冲上去
裤袋
拿出
一把
水果刀
随即
压住
左右侧
常宁市
开放性
腹内
脏器
肠穿孔
空肠
贯穿
腹腔
积血
积气
失血性
胸腔
积液
据此
侵害人
樊某
范某
西关
结婚
葛某
樊
属实
葛贞
某丁
离婚
没离
清
再婚
他犯
重婚罪
外孙女
早
老伴
场面
根本
见到
拿刀划
两
答辩
公诉人
查明
基础
应予以
维护
合法权益
责令
分别
87854
63450
高邑
驾车
搭乘
邓某
广州
领秀城
掩护
开锁
打开
2302
入室
苹果
IPHONE6
4155
港币
7000
多元
澳门币
卡某
首饰
物品
同月
云山
诗意
单元
1302
富士
5579
欧米茄
美金
五件
2890
辅助
我载
第二次
载
出示
视听资料
某仅
车载
珠海
知晓
共犯
仅盗
公民
车辆
报酬
美元
特
强
11087
2600
49887
胜
邓
某胜右
合法
高某
土地
某胜
发生冲突
自保
一方
能够
胜诉
横行乡里
欺压
从未
诬陷
于
登
扁担
竹棍
冲
勒索
所谓
伤药
赔偿费
遭到
拒绝
耳部
大腿
拇指
周某
93201
2858
11432
150
6750
1700
60
491001
12175
35000
13500
3100
26373
10%
52746
139721
方某
酌情
积极主动
配合
二年
零六个
起诉状
工作
摩擦
找金
报复
庄
公交车
振国
药业
站点
吉林
公专
中心
出具
两份
意见书
其父
过节
金
钟
没想
五
1804199
谢某
占用
灌水
一事
争执
黎某
冲出
萝卜
田里
所举
江油市
物证
鉴定室
绵阳
鼎立
维益
报告
推翻
其次
接受
质询
印证
恳请
依
配偶
文某
跃
406114
含
52714
3900
260
刑事案件
高度
唯一性
排他性
某荣
二十天
龚某
亲戚关系
某秀
离
案发现场
远
不好
看不清
误诊
支出
首先
经查明
某手
镰刀
想要
本人
询问
骂人
娃
一切
与我无关
摊位
位置
邵某
椅子
钢棍
毫无
悔过
之心
分文
仍
当众
针对
被告方
无人
回到
门店
在此之前
相同
多长时间
店里
用脚
流产
时均
深表
监控
录像
屋前
店
靠近
广场
一侧
出摊
营业
奶茶
推车
挡
评理
谁知
怒气冲天
垃圾桶
多
外伤
鼻骨
上颌
窦额
突
左上
侧牙
松动
主动
第六十七条
付某
币种
下同
67824
16200
19500
123264
15000
254288
捡起
石块
丢
出
扑
附民
结果
侵权人
器具
费应
实际
偏高
误工
算到
定
残日
前一天
支配
收入
负有
仅系
参与者
229526
32400
1620
750
12250
2918
537768
6157826
常某
公司
颈部
00
电话
上网
通缉
将常
扔掉
办公室
喝了酒
打青
刀和常
陪床
打印
协商
情节严重
积极
严惩
运城
天海
农科
颈
使
曾用
啤酒瓶
照片
玻璃
碎片
勘验
拍摄
已有
数个
小时
六张
医疗
垫付
身份证
常住人口
登记卡
复印件
身份
立案
书
病案
首页
入院
CT
扫描
手术
收费
住院费用
清单
评估费
发票
评估
9000
总计
78046
8000
宗某
时宗
某要
别人
甲等
KTV
下来
时候
还好
从而
是从
楼梯
摔断
宾馆
正对着
路上
吵
打时
宗
酒瓶
罗某
798140
少量
方面
因罗某
罗
不合
先用
人口
鼻眼
耳
华某
路过
见状
摸
人身权利
不法侵害
被迫
采取
构成犯罪
缺乏
医疗机构
且罗某
大姚县
楚
某州
中医药
误
工期
期
129940
16880
5626
1150
32968
这件
冲动
其是
第一次
犯错误
表达
歉意
犯错
三万元
根本原因
院方
尸体
受害
方有
方
得到
老年人
危害性
排水沟
闲置
修建
临时
鸡棚
无端
干涉
父女
邀约
亲朋
用车
许多
人到
用刀
刺
用以
广南县
左手掌
前臂
沟沿
石
民事裁定
跌倒
撤诉
过王
季
整个
人拿刀
伤人
95251
2921
/
143
2764
153
2404
44736
7456
200
1570
679251
邱
对王
侵权行为
因素
宣告无罪
人民调解
协议书
委员会
达成协议
高速路
剩下
土地权
归
管理
不得
占有
此
栽种
529396
660
3360
17500
11200
40580
4000
37584
其他费用
85
1416276
人开
两辆车
拉走
某甲拉回
家时
斜躺
栏住
车前
她们
让开
距离
车有
一米
一边
将车
开走
一节
疑罪从无
雇佣
其陕
D7G397
号车
家接
宫
缓慢
前进
后退
加速
紧接着
倒车
右小腿
体
压缩性
挫裂伤
昝某
某会
主客观
条件
所诉
相反
问
你家
咋个
松树
拔掉
说完
栽到
67712
质证
宋
马街
五组
十张
图片
客观事实
杂草
烧
就是
很多
脏话
证明书
单据
内容
一天
火烧
该院
脑震荡
擦伤
腰骶部
左碗部
皮肤
左手
背
表皮
文书
昝
和谐
老两口
砌
厕所
殷
111094
上述事实
薛
殷某
兄弟俩
哭
听说
家门口
手推
互相
根
打殷
抢过去
下巴
其倒
昏过去
孙子
玩
弟弟
朝殷
断成两截
断掉
半根
仰面
喊
红塔区
研和
想起
赔过
另
案
辨认
户口
违法犯罪
佐证
邻里纠纷
之子
共用
55474
担心
孩子
解决问题
冷静
架子
意
审判
通风
采光
卿
大打出手
跑过来
2014
初字
126
之伤
消息
家四人
拿洋
铲
挣脱
85710
中卿
下列
余庆县
龙溪镇
卫生院
病历
房屋
强行
影响
引起纠纷
听取
途径
反而
身患
肺癌
痊愈
较差
还手
之力
顿觉
头额
不止
昏迷
状态
民工
遵义
医学院
费经
重庆市
达
十
介入
严重后果
胫骨
段
多项
至店
闹事
姐夫
掼
坐在
距
余日
毫不相干
记得
日前
相似
常理
记忆
规律
客观性
值得
采信
急诊
医生
主诉
受过
训练
退伍军人
符合事实
婚姻
带多人
摔伤
进一步
身有
重心
稳及
路面
平等
纯属
意外
相
出庭作证
自相矛盾
证
泰兴市
黄桥镇
城黄
东路
佳美
小吃店
解决
上段
平台
28457
汪某
骑车
回家途中
开始
我见
此事
遭
其一
拳打
脖子
白色
短袖
领口
扭扯
一股
帮忙
勉强
往回
二十多米
院坝
行至
摔倒
哭喊
腿伤
站不起来
村组
干部
其因
疏通
产生纠纷
追来
两者
应由其
全部
之妻
扫地
水泥块
渣子
扫进
权益
902146
前后
呈
字形
同住
汪台
村村
公路
北侧
住房
地势
低洼
及时
清理
逢
夏秋
暴雨
季节
大水
溢过
灌倒
威胁
人身安全
垃圾
干完
活骑
自行车
路口
叫住
再说
一推
嘴巴
一下子
爬起来
嘴
衣服
擦
封住
剧痛
安康市
中心医院
髌骨
膝关节
腔
外侧
半月板
后角
撕裂
髌下
脂肪
髌
韧带
近端
上唇
陕西
安康
金州
草
埂子
骑
二中
提出异议
朱
肢体冲突
相邻
权
晏
暴打
土块
236280
尹
竹棚
边
埂
上方
损毁
诉人
亲戚
柯渡
昆明
横突
水田
锄头
国家
江
雷某
两伙
见情
不妙
仓皇
逃命
逃
宁化
城区
城南
老桥
两边
围堵
毒打
落水
器械
铁棍
砍刀
追赶
除
俩
人外
聚众斗殴
首要分子
取得
第二款
614448
24664
办理
丧事
699112
乡
人民政府
遇上
除雷
小梁
选择
跳水
这种
危险
逃离
溺水
几点
有误
损失赔偿
原来
金额
十余
北山
公园
聊天
遂
火头
宁化县
寻找
一伙
并同
工贸
学校
边上
弄子
取出
藏匿
汉滨区
江北
办事处
双泉
小学
冲突
大概
十分钟
叫来
其弟
乘机
抓起
铁具
两次
血流
头痛
头晕
14000
赔偿款
高新区
社区
管理局
规划设计
治安
岗亭
该校
校长
支部书记
指示
协调
恰逢
堂兄
不仅
劝解
抱
心态
意图
理智
措施
升级
究竟
何人
目前
其叔王
利害关系
带有
倾向性
不足
为信
直接证明
防止
扩大
物质
1290
900
29550
1680
350
57370
村主任
是否
定罪
校园内
施工
劝退
出警
中医医院
顶骨
伴
邻近
血肿
往日
无怨
近日
无仇
砍伐
树木
鼻梁骨
打断
抱住
跟着
推下
偏山
雷
砍树
罗有
兄弟
对雷
山坡
村公所
一棵
向雷
后脑壳
打昏
29288
德宏州
求实
135887
将雷
111773
98348
食宿费
792721
其到
付
右眼
黑青
肿
很
嘴破
鼻子
破
肩膀
有伤
后背
一道
刮伤
血痕
宁某
嘴里
吐出来
血
同
基本一致
甲和付
扭打
怎么
看清
户籍
资料
年龄
涉县
诊断书
委托书
甘泉
网络
聊天记录
三是
恶意
宽大处理
邯郸
鉴定人
某甲右
侧壁
致右
眼球
内陷
3cm
后宁
某甲站
身后
此时
手中
藏
背后
趁付
宁
朝付
被划
口子
打折
上诉人
上半年
拉萨
老家
未来
从未见过
取证
刑讯逼供
诱供
诈骗
西藏自治区
拉萨市
原判
事实清楚
准确
适当
一审
程序
路宏
上诉
驳回上诉
维持原判
赌博
原审
诈骗罪
行为人
设置
圈套
诱骗
参赌
获取
钱财
赌博罪
参
假牌
合谋
打假
去过
林芝
打牌
瞎编
仅凭
节点
出入
较大
输钱
督查
部门
成见
整治
牵扯
颜某
感情
闯入
宿舍
到案
姚某
平时
购买
防身
节制
放任
杀人
要件
里且
同学
如此
场合
公开
简直
不可思议
令人
难以置信
作案
刃
长
厘米
专门
处于
醉酒
违背
来看
并未
杀死
教训
胸
避开
要害
680191
121791
400
3200
住宿
保险公司
劳动合同
户口本
在校学生
参加
稳定
正式
一时
愤怒
拔刀
郝
某乙脚
乙犯
传唤
阻碍
抗拒
逃跑
迅问
农村土地
甲先
六十多岁
常年
多病
不宜
羁押
免予
勒住
围脖
某甲上
松手
下身
他用
邱县
南赛
郝家赛
多名
份及
擅自
承包地
耕种
拒
归还
几乎
勒死
追上
鞋底
背部
臀部
宅基地
宅基
建房
某丙均
诉状
任某
关键人物
影像
拍
合影
报告单
70000
违反
法定程序
某甲犯
碰到
推测
个别
该组
开具
伤是
巴楚县
疾病诊断
四张
无事生非
所载
形式
1384
480
108770
整容
191018
缓解
调和
县城
办事
汽车站
等车
返家
遇到
董
董将
南丰
喜
邹
迎面而来
一伙人
崔
卫
X
锋利
尖刀
连
血气胸
隔肌
胃
一同
网上
相约
具体实施
时系
未成年人
虽
法定代理
崔某
戊
坟地
祭奠
四位
丁家
某戊家
因而
牙齿
牙折
枚
法定标准
观点
乙有
一概不知
4998960
重要依据
可知
场外
案外人
某戊有
亲属关系
故其
案卷
清晰
完整
链条
甲不应
庞某
柴刀
从后
眼睑
一是
二是
几次
回答
办案
问话
无视
这个
而用
75898
119953
门诊费
2850
196
5301
遂溪县
38443
26
780
检查费
药费
270
232047
28812
294
天至
评残
前日
止
26728
13364
庞
伦某
一语不合
便用
拳
过度
衣物
明知
等候
前来
电动车
剐
蹭
轿车
伦
朋友
探望
交给
220084
48755
2380
103124
457
98623
扶养
9800
损失费
1203
1996563
聂
磨
江某
松
6693549
28205
5743049
6215
过失
松有
马路上
竹竿
芒果
差点
戳
某松
不但
向江
道歉
出口
气愤
松属
某乙家
某乙用
一刀
项目
应有
数量
过高且
原告方
停住
掐着
呼吸困难
腰杆
掏出
钥匙
自卫
抬
乱
看不见
哪个
保住
命
错
某乙因
侵权
责任法
对张
安全检查
红
紫
现象
不负
第二十条
生命安全
韦某
竞争
耳膜
穿孔
泰山
火车站
小本生意
架
85000
摆摊
位
糊涂
错事
虽然
相对
视为
七
以示
冀
Ｅ
小型
沿
邢
临线
由西向东
行驶
南和县
澧
河桥
西侧
路段
处时
号牌
二轮
交通事故
冯某
大型
普通
客车
所有人
邢台市
公共交通
总公司
抢救无效
损坏
认定书
11000
认同
公交公司
尽
最大
努力
赔
中国
大地
财产保险
股份
有限公司
邢台
支公司
我司
投有
交强险
车架号
核实
交警队
联系
机动车
扣押
套牌
交通
肇事罪
260000
保险
联合
至南
父通
职工
无证
有权
向致
害人
追偿
财产损失
涉及
公交
名下
入有
承保
诉讼费
严重损失
另查
投保
望
8080
限额
优先
孟某
弄伤
孟
木
用来
阻伤
某甲系
同胞兄弟
院落
因孟
积怨
深
等费
112272
曾经
闲坐
酒后
上门
所述
实
行为不端
虽系
聋哑人
其有
精神障碍
无力
施暴
45000
总
指指点点
拆
墙壁
酒精
晋城市
荣军
康复
饮酒
过量
控制
故应
手语
误认为
重处
追问
曹某
铁锹
不说
受了伤
？
目击
从何而来
保康县
某于
湖北
同济
钝器
锐器
判断
何种
山西
受过伤
时双
肌力
Ⅱ
-
Ⅲ
审核
用药
处方
笺
襄樊
中立
智障
柳
为准
所处
链
29377
183740
25890
8045
24530
2800
照相
330
9830
租
1014
264763
条件性
;
42621
天为
702
9424
5500
+
8074
224285
抢夺
修路
刀子
举刀
砍杀
某甲时
扭住
乙拿刀
赶上去
帮助
中周
妻儿
奋力
甲忙
民周
户
山沟
淌水
三种
病
祥云县
39131
三分之一
162
只愿
愿
安排
硬化
村间
协议
则
邱某
车辆通行
李印
乾
蛮不讲理
随身携带
其急
较为
不深
未遂
抢劫罪
68286
乾称
劫取
索债
逼迫
写
欠条
因向
索要
欠款
推倒
抡
米
电缆线
敲诈勒索
挑起
有病
只好
劝说
他俩
别
扒
结合
收集
36373
某开
扑克
大叔
那盒
烟
我国
477902
20400
6800
3400
840
1477302
玩完
牌后
送礼
挣扎
追出
店主
第三笔
雇用
给钱
某通
朝持
鉴此
朝犯
得出
结论
某朝
闹
喝酒
他进
我要
看能
橡胶
卖
公安民警
扬言
敲打
门窗
出于
年纪
18881
550
13680
836
40951
任村
无缘无故
类似
过好
手段
互殴
后能
发表
453947
事项
一向
遵纪守法
未有
79253
孔
娘家
种菜
用力
从轻处理
9310
50320
15048
96478
扣除
9300
即为
87178
牛
轻微
可减轻
简化
审
因换
上建
房子
一阵
稳
追到
丢到
会泽县
中平
该份
海
六份
114
86208
村子
那里
飞
上面
看起来
害怕
熊某
大嫂
力
低
大井
卷宗
一本
祁
租车费
抢走
翻墙
其后
手电筒
琚
跳墙
中均
合作
晚上
乘坐
出租车
长治县
商定
租费
当其
加气
先出
车费
元到
付清
抵押
乘其
跳
走时
拦住
该车
车上
拖下来
拖
中骂
不知去向
并不知道
故不应
530102
史
村委
乡政府
收取
新农
合
名单
名字
遭王
螺纹钢
直系亲属
纳入
至院
掉入
顺势
压在史
150000
453436
负
理应
但伤
赔偿损失
胡
卧室
睡觉时
闫
现已
80124
93000
小孩
万
4532124
四肢
跟进
我拉到
未作
口头
同居
某乙是
亲兄弟
放羊
玉米
吭气
49525
11560
429825
松江
农贸
街
欧阳
南杂店
街开
建材
武
付给
阳
3700
只用
碰
费某
倪某
参考
法医
临床
实务
一书
违法
人名
一致
于法无据
a
南华
附一
自负
b
姓名
药店
自购
药
c
d
310118
35680
1032918
谁
抑或
床上
滚落
乘车
蛛网膜
下腔
出血
同一
辩知
三份
案后
先入为主
扣减
其治
梅毒
鼻咽
囊肿
上呼吸道
感染
胬肉
元应
％
为宜
本身
拽
水口山
尹某
中用
横结肠
吴
家用
政府
辩护权
18956
888660
46655
14838
11979
1980
790
1708575
中指
食指
割伤
3800
邀请
娱乐
其送
丁时
拥抱
自称
计算错误
重复
相关检查
汽车
修理费
146848
代理费
30166
戊因
13336
2260
刁某
某林
致张
149
000
心脏
可赔
已付
揪扯
林不应
无意
打死
换届选举
公布
参选人
人尚
欠村
集体
款
剪断
超过
当初
受理
记载
初次
一个多月
晋升
所定
17140
某外
有失
C
某片
片子
大街
正
落
背上
挨着
快点
36547
650
128957
4808
65
177412
被建
顺着
向西
刑诉法
做出
侯某
43196
14080
28160
5120
207300
328456
毫不
知情
时间段
市
生病
应为
需要
433876
9240
12540
138200
25854
265083
义气
法治
淡薄
赶牛
踩踏
气不过
秧田
跑上来
夺走
乙用
污言秽语
毁
秧苗
应负
诊疗
伤后
207827
78399
31680
39948
生活
320
原件
核对
无异
六个月
80%
包含
混合
工程款
结算
熊
钱款
二哥
易
不能证实
牙伤
原始
修改
故对
建设
工程施工
合同
解除合同
通知书
民事诉状
抓时
父母
拉架
安有
假牙
两颗
牙
再者
本来
就安有
乙及
8245
26100
87
6480
54
5650
3050
41468
188
118658
约定
私闯
民宅
讹诈
无理取闹
30%
郭某
吵嚷
姬某
不实
22493
654
369027
运营
乙不应
17138
2439
450
种植
480938
汤
长凳
横
排前
马路
中间
不准
通行
喝水
不锈钢
杯
鼻部
嘴部
用凳
脑
顶部
越线
按规定
发车
班点
重
足够
10938
1146
43800
6400
64028
溪江
彩色照片
一张
复函
86
车队
未向
潘
用地
乙均
过路
朝潘
大拇指
他朝
石坎
提取
5132
8552
6815
159735
师宗县
仁和
病情
X射线
跌
应是
私人
开支
应以
挖过去
安
跳下来
撵
牛某
屈某
贺某
直到
有锦界
判出
为证
该三人
2605809
精神痛苦
还击
10795
33000
每天
813
83
个人
269472
义眼费
每
换
一次
义眼
每次
2555
4904805
禄
解
相处
中因
对解
不分青红皂白
蛮横
趁解
不备
舅妈
妈
表妹
告诉
怂恿
是我太
帮
从宽处理
改过自新
机会
到底
还是
均系
和解
一组
不顾
亲情
极大
197217
11895
29824
929417
93886
4300
372886
某民
某建
建用
左胳膊
建
公正处理
建犯
挠
那么
症状
某辉
有违
正常
生理反应
机能
民法
鉴定书
检验
日期
检材
泌阳县
中医院
17931
DR
送达
采用
四份
其他人
提到
第一天
红肿
中受
某民系
趁
外出
打工
之际
石料
朳
山
抢占
打麦场
争论
靠
墙边
第六下
夺掉
铁铲
躲闪
夺
棒打
左边
门框
上弹
额部
林
价格
转让
旬阳县
关口
镇
有关
采纳
中未
举证
分析
关联
360000
宝鸡市
丰华
建筑
项目部
负责人
签名
盖章
账薄
加以
不予认定
刑警大队
载明
…
古历
正月初七
公历
点多钟
树林
庄基
后门
进屋
问朱
我庄
基地
道场
犁
我争
灶台
头顶部
身
下压
昏
我醒
村长
门上
过时
扶起来
对面
姓
昌河
致害
细节
有所
差别
自认
额
部外
争夺
光天化日
之下
桂林
附属
病历本
桂林市
正华
2012
临鉴
字
又称
暂时
无钱
本院认为
正规
永福县
不适
随诊
苏桥
10455
760
1341
7696
25952
选定
有利于
团结
出发
桑某
轮番
砸坏
家门
财产
哥罗某
咬
村上
皮带
罗家
堎
225281
4708
1558
1445
12956
72980
1457861
抽打
谈事
十五
六刀
按倒
地用
警方
为止
前妻
男人
领到
将梁
排
胡同
刀背
咬住
咬成
什么样
住处
17364
72000
32000
18000
965
补偿费
200000
300000
毁容
678529
谈谈
谈
生气
西北侧
空地
上用
几刀
记不清
他头
破坏
夫妻关系
最终
对梁
游乐
设施
之夫
弟
郭
本能
假话
一旁
扬
时王
以为
啥
限度
算
有点
必须
某甲因
摆
座
其去
其时
73054
6900
4140
690
460
17378
381154
今年
三月
葛
冯
自动扶梯
一层
大厅
小指
远侧
指间
袁
前男友
衣领
其先
抵挡
不停
其用
此后
处警
前女友
经济纠纷
分手
接报
回执单
治安案件
3027
80
上海市
最低工资
某路
餐厅
乘
跟随
指着
其才
明白
问葛
葛称
其便
随葛乘
地后
转身
地面
话
廖某
选举
选区
串联
拉选票
嫂子
甲之子
廖
站立
不慎
抠
荣某
遵化市
团瓢
庄乡
各庄
二份
联保
函
任命
选举委员
秩序
众多
维持秩序
却没能
多人
404182
4950
156912
26152
3126
1344
＋
1782
42
扰乱
不会
系赵
赔偿义务
树枝
子扎伤
某甲素
履责
冲击
跳入
鱼池
假装
任
花
4800
既
应此
无权
支
手提
4567
27360
40097
43940
14400
230640
所作
科学
新旧
新
旧
作废
既有
定边县
榆林市
民事纠纷
互有
既然
我开
丰台
乡盖
家村
三社
拉运
鸡蛋
恰遇
学生
放学
走不动
开着
喇叭
叫卖
蒋某
嫌
时隔
较长时间
人向
没法
扩音
长时间
我妈
出言不逊
左手腕
我致
成
科诚
基
底部
骨质
断裂
移位
这一
70972
6200
846
20432
433872
足以
十几分钟
周边
鲁某
连连
某立
李玉
鲁
烤
鱿鱼
摊上
人持
后鲁某
马扎
将鲁某
打得
浑身
拦架时
某致
斗殴
立犯
弥补
五万元
即使
天津市
盈池
酒业
一江明
中以
收购
股权
串通
服务
泸州
老某
集团
过户
完成
控告
闫某
签订
而后
履行
指派
并经
意志
侵占
侵占罪
特征
串谋
好处
利益
中为
银行
债务
90%
对价
二者之间
7500
所欠
远远
用于
抵消
债权
长期存在
经济往来
发送信息
委派
递送
印章
资产
交接
持有
公章
掌控
手续
遗忘
物
遗弃物
保管
变更
代为
中级
裁定
越权
不利
系经
无偿
资不抵债
天津
任何人
签署
相信
授权
下石脚
双反
撬棍
提刀
拢
生命财产
某脚
家见
包
放进
房间
其子
林某
怀有
身孕
两户
面积
竟然
打致
二处
一处
234
四名
还应
明查
表明
忙
免遭
不得已
为换
惹事
其妻
严某
南江县
长赤镇
朱陵
宫街
抓扯
斧头
拳脚
致何
书立
有些
不属
追收
借款
18618
812200
224450
车旅费
1234068
赔付
霸占
桩基
伞柄
抓破
做屋
2713
5400
14220
15300
棉袄
53733
恶劣
环境
屋檐
滴水
弄倒
打何
将何
我往
扇
是否是
在外
对何
与何
及何
录音
2016
豫
1621
刑初
135
判决书
并处
妨害
公务
19900
51960
16195
2120
97775
人系
误伤
协警
捡起来
63211
5512
7950
270211
180000
205500
柯某
拆除
其刚
红砖
砖墙
半小时
闻讯
敲
致其右
中上
撬墙
宣布
屋基
丁某
指认
敲伤
相互之间
缙云县
新建
镇笕川村
签字
待证
柯
赔礼道歉
出钱
不至于
四时
零时
多去
阶段
退回
补充侦查
不足以
动工
建造
随薄
蒲
某强
强家
薄
因谈
三人
防备
蒲某
强用
三人扎伤
吃饭
强辩
两年
西屋
跺
端水
喝
枕头
等待
公安人员
到来
扶沟县
许昌
莲城
资格证书
工伤
职业病
正当理由
十三年
十五年
892138
4440
2960
四年
激情犯罪
从宽
特别
丧失
效力
五级
39568
630
420
找钱
甲现
109204
540
工友
百润
房产公司
讨要
领导
滚出去
好几
白
某甲经
答辩状
12366
7774
2533
425
23598
没能
201303
3495
3602
105
6390
2400
444203
邹某
转院
七星
关区
真伪
不明
供电局
扣发
10003
2752
1415
4795
25
2500
27862
3999
6944
7378
18330
906103
被上诉人
狗
比
山岭
伐木
草率
各自
显属
二审
偏轻
改判
抗诉
加刑
加重
某种
完全正确
不成
故赵
具备
调头
并持
坐
左脚
偶然
单脚站立
官
危某
伤口
夺下
朝其
躲过
站立起来
4786
640
880
52
624
107
5986
大声喊叫
及证
提及
随手
吗
未到
此外
四个
做法
六角形
案情
某均系
作证
言
血迹
肉眼
看不出
保全
送检
加封
弧形
利器
砍切
真的
作伪证
不敢
真是
轻易
放过
报案人
如朱
某伤
先报
新房
夫妻
右手掌
大吵
大骂
起床
打开门
猛
几步
门牙
手掌
罢休
多数
打王
入睡
5040
2916
1300
1404
11060
天黑
描述
恰恰
打脱
列出
但王
分割
家产
危房改造
拆房
姐姐
昆医
鉴字
1582
8500
民初
302
组合柜
杂物
搬走
干扰
小锤
颈椎
击倒
监护人
331829
132829
某甲及
宣读
徐
地点
显著
用小锤
锤打
小拇指
皮
水管
两三下
中段
双
肾囊肿
小结
地里
承德市
始终
切身利益
原一
公允
但原告
2300
反击
危险性
恋爱
多年
河北
晋州
承德
陪读
饭店
付出
走后
心理
成熟
情绪
失控
感情纠葛
拔出
两人扎伤
323320
210
6067
高考
复读
1817020
187078
2760
补课费
1086778
更为
承认错误
悔改
感到
螺丝刀
477956
138189
22845
2350
8710
1201895
6466934
互负
137520
93653
2430
11460
100938
评残费
2715533
440074
12805
16464
3750
825274
找事
系由何
系由二
269894
22990
7195
1950
646194
意思
饭馆
抽出
乱砍
点餐
厨
进到
下意识
挥舞
反抗
伤到
不知情
声
刻意
切菜
71543
赋予
合法权利
范
折叠椅
擀面杖
大吵大闹
摔坏
大门
好景不长
无款
一支
长期
答应
光棍
无赖
且身
附案
底
大喊大叫
挑衅
关系紧张
留有
脚印
干
做饭
堂屋
我关
包某
画
棺材
丁家时
吵架
止步
后刚
二话不说
虚假
避重就轻
理会
邻居家
美容
597238
岷县
响水县
响水
淮河路
太阳
园小
区内
夏某
上楼
哑铃
抢劫
见义勇为
这次
乙先
对费
石某
顾某
1394
7380
306
118708
279335
假
某称
沈某
城东
新河
林场
142
亩
玉米地
拔草
一项
卷
马
201700
17412
22288
9600
16800
292900
从孙
大碗
实际上
真正
硌
113849
16400
88600
32050
287999
人马
踢倒
往外
绊倒
时安
赤
附
151
两项
岳
侯
界石
手拿鞋
猛打
十几下
大喊
救命
穿
鞋用
脚朝
几脚
晕过去
相差
多天
正月
二十五日
三次
某芝
二十五
几天
出现
胸液
透
之意
1053823
可见
推定
显然
其所
智力
迟缓
认知
有限
加上
钟某
250894
因李
作案动机
说法
栽赃
陷害
恩怨
没什么
重审
冤假错案
指导
黑社会
组织
性质
改动
想法
清醒
检察机关
躲
正当
男女关系
看守所
传递
纸条
通风报信
管某
事实上
起因于
情感
正当关系
遭致
称其应
中是
受人
联系人
仅起
另二起
甲出
生于
未成年
出去玩
其应
化解矛盾
百分之十
言词
施
瑕疵
弥渡县
篡改
使用权
并系
费计
145451
梅某
秦某
寻
故去
大刀
枪支
打砸
一片狼藉
家问
生命
健康权
财产权
五名
私有财产
重大损失
制裁
2168
停工
140000
139715
285883
毕竟
起到
促进作用
秦
刑事拘留
系有
彻底
病中
重点
阐述
自从
养殖场
濒临
倒闭
远远不够
梅
某丙属
某甲和梅
诱因
列为
愿望
刑
其二
第六
危害不大
正确
第七
因购买
书包
凡
左上臂
构
脑损
残后
50100
童某
作假
包庇
百
十条
包庇罪
一犯
承诺
准许
一对
对童
失手
因童
应由童
童
因张
2054650
22476
民事行为
且童
75496
1467
580
250
110389
宜
某市
免受
得不到
保障
今生
多钱
完全符合
毛某
184564
23333
1856
4070464
54735
应由万
苏
某四人
78999
1350
464
1104099
义务
某三人
包内
银元
纸质
件
偷
鞋
撬
被窃
人先
出手
规则
恰当
因清沟
打坝
但应
中有
故不愿
担架
床费
纸费
682528
612528
推过
接到
保卫人员
称厂
管理人员
外地人
赶
厂
拳击
一身
逃走
塑胶厂
里开
轮胎
泥巴
厂长
问其
打扫卫生
车开
就要
对阳
合理要求
企业
随意
扣车
修车
已带
提车
清扫
厂里
师傅
90655
22158
41323
24309
11770
1870
340
9540
1318
618
申请书
取保候审
躲起来
半个
太高
本
外地
就医
先到
彭泽县
仁杰
日
湖口
石钟
杨光
小儿子
杨文
某到
人来
误以为
夺过
摔
不由分说
助力车
楚雄
稗子
冲村
载周
三轮
燃油
相撞
某负
53
19
48
也就是说
人周
某均
居住
未过
另案
259135
尊严
99
楚雄州
跌伤
陈旧性
年近
岁
活动
减退
欺骗
述称
不同
截然不同
牛志
乾到
牛志乾
乾出
紧跟
某能
多日
连续
几日
阻挡
背篓
放下
呢
紧跟着
裤子
不放
打李
出门时
能拉住
趴在
放手
大门口
挡住
呼救
解救
同伙
袭击
连刺
胸前
伤及
肺叶
联大
药房
三张
6785
广东
1168
118
271
中联
合法性
广东省
押金
收款
来回
车票
转
两张
8259
补贴
催款单
南山
肩胛骨
钢板
83800
549791
20800
1120
16000
980991
划成
生产队
拦截
搅拌车
随身带
划
尚无
留在
残忍
堆放
打至
了结
逃避
再行
柴草
掀开
柴草堆
点火
交到
徐庄
领钱
228068
56528
29409
1080
1122268
7147
6432
3216
1161
21187
乙称
在此期间
罢手
可不
论处
增加
轮椅
硬往
挤
爷爷奶奶
等到
明天
白天
老人
接过
小轿车
大灯
回庄
二十多
我哥
被扣
车赶
里边
地埂
下边
仪表盘
盖子
差距
两千元
我姐
后边
乡村
上时
转弯
鸣号
示意
靠边
停
77115
40000
615
还给
怕
分开
庄里
小车
停下来
擦碰
脚崴
大过年
想着
漳县
城里人
我怕
秦州
区
补充
法律法规
发生变化
职务侵占罪
羲
故里
大酒店
天水市
供热
私接
暖气
管道
不良影响
发回重审
逮捕
多份
代表
职务侵占
主体
最高检
批复
两高
全国人大
乙因
木板
前胸
左则
太阳穴
服用
大量
激素
双腿
骨头
自理
333173
24415
20858
1093
2086
折抵
甲以
不大
失明
萎缩
变形
更换
左眼
视网膜
视神经
3791900
141
365
288886
55320
570
13210
21668
5417
7600
684616
先对
语言
人身攻击
大部分
先来
撤销原判
印
死刑
武某
死缓
十年
协助
客人
被害
傅某
方在
激化矛盾
负有责任
出庭
纪
持械
妥当
方去
错路
畸轻
首犯
判处死刑
遗漏
只字未提
剥夺
从属
时未
纠正
班
东
都安瑶族自治县
九天
村竹
一屯
小桥
夜路
攻击
案发地点
蓝某
牛粪
避免
其持
一些
碎屑
公共
多少
自来水
阀
丛
拎包
左耳
鼓膜
丛某
一记
甚微
系其
水阀
裙子
撕破
手包
拉断
非但
将丛
丈量
父辈
分给
园子
过问
乱骂
三拳
痛
一颗
真实情况
被动
在于
221132
田地
75
单过
小工
过日子
不法行为
处在
不法
搡
持续
适时
人身自由
健康
摆脱
撕採
力度
偶遇
一挥
典型
姐妹俩
公然
採住
脸面
清溪
桥头
採到
农贸市场
他交
电费
现具
状
手一搡
姐妹
纠缠
追求
正当行为
她俩
三句话
讲
到头
採着
蔡亚
蔡
67351
42000
1551
7129
有效
755
5531
元为
马泉
总共
2651
法官
网开一面
娃娃
重新做人
尽量
大约
12000
公务员
67141
2961
杨春
完人
杨春某
46500
丢失
脑子
犯傻
蔡早
标的
太
26600
门担
哪里
原某
涂
因四
某辛
6682562
1060918
7880
11690
458120
19360
241874
重要
真诚
诚意
护理人员
某丙受
对涂
下为
救
打成
带走
十个月
十二个
参加者
死者
而言
转化
应定
方对
三年
还要
甲经
另行
某涂
643054
247099
42729
222726
303205
36498
35674
159133
詹某
虚构
隐瞒
真相
差旅费
劳务
320666
需向
退还
退
400000
该笔
差旅
估算
劳务费
征地
经查
第一项
计叁
拾
贰
万陆
某拾
陆某
退赔
买
关门
入店
第二道
出事
门锁
把门
踏开
307061
十二点
挑事
卖酒
推出
手套
凤凰
北路
2057
704
联想
Y470
笔记本电脑
G40U
销赃
得款
吉
大吉
莲
新村
501
红包
共有
酒鬼
酒
两瓶
劲酒
一瓶
老窖
白酒
红酒
前山
兰埔
九州
大道
西
2108
803
黑色
700D
3960
红色
惠普
玉某
五瓶
香洲
夏美路
一巷
35
南厦
丰泽园
503
入伍
酷派
395
红米
IS8G
610
一楼
丢弃
楼梯口
姚
用房
商量
口出不逊
当街
院里
群殴
围住
河北省
乐亭县
俩打
没打
季某
57751
自已
某军
某富
东北
反诉
对庄
客观情况
富才
杀伤
双手
切瓜
咒骂
攮
滚
喊人来
沈
吓哭
两块
半截
小砖
干什么
饭
煮
昨天
点钟
煮饭
吵闹声
家小
诉辩
焦点
富源县
850
83053
266053
2550
闲聊
睡
外边
一会儿
背靠
墙
怪
杀
要望
他杀
公分
匕首
有没有
杵
劝王
朝张
背对
面对面
十几
拉张
拉上来
丙用
甲及
甲用
告人
丙三人
经雷
癸
戊等
散开
杀猪刀
折回
乙向
先行
乙救父
心切
激愤
抵扣
自动
连带责任
484277
1947
15930
89476
65206
相当
兄弟姐妹
解气
对抗
七级
父子
积极参与
回归
村里
不致于
丙系
本着
实行
宽严
相济
乘依
某车
神河
旬阳
遇
同乘
此车
落座
放
简易
座位
口袋
小米
插话
吵骂
殿
多长
三角铁
狠
鲜血
直流
上车
为啥
开口
备用
座椅
坐下
弄坏了
2641977
踢打
某殿
躲开
一挡
划破
乙持
伏法
金华市
检察员
吵起来
交接处
回去
打到
互
混乱
木椅
已大
年轻力壮
余天
拍片
3230
吃药
打针
260100
491830
胡说
弟张
某踏开
两道
门而入
左腰
歪曲事实
扣
果园
小路
它
挖断
核桃树
322839
堵路
受阻
故戴
某甲有
岁数
差
听闻
赶回
途经
山顶
中跌
中张
某乙对
清除
路障
事前
误打
屁股
五脚
某乙称
某丙有
东山
设计
制造
必经之路
阻塞
搬
尽管
故李
棒球棒
30526
25000
限于
手术费
27300
273
5533
3980
2750
7416
149305
21000
90633
某乙以
联防队员
甲到
耕地
哥
侄儿
不是故意
免处
不判
为限
中不应
第三十六条
惩处
因其
48725
调养
41400
12800
185125
237852
398978
3647
720
2150
48589
37816
144316
行政案件
转换
转入
自始至终
传来
许某
83220
48000
510
3240
470
99356
1628020
片
肋
淮南市
骨科
陈旧
某甲均
偏袒
性
跪
肋部
老伤
安徽
朝阳
2015
法鉴
31
某乙犯
恶语
未予
用头
扑空
墙角
再也
举证责任
几份
基于
房上
瓦
土
后院
打来
他夺
553146
93346
7115
2115
叶某
毁灭
某怕
搬运
抛尸
听王
说过
中头
公共场所
第七十七条
刑事诉讼
．
18483
12194
978
130
5628
(
41
)
520125
[
49452
8242
25625
6830
÷
]
腾
6187
10494
116
1876
236
40
对金
抢过来
:
漱口
后见
拖拉机
移走
移
大锤
砸掉
待
停放
拿来
见腾
停手
宅院
边界
修
当着
面对
无防
很深
某国
身心健康
生产
急救
1140083
560767
金台区
路工
十多分钟
刘文
某养
水彩
鱼
一巴掌
中国人民解放军
简称
有个
不要紧
不想
交往
跟踪
弄死
其带
女人
摔了一跤
安装
义齿
2213994
无业
市场
撒
辣椒面
撕咬
俞某
乙则
民事案件
时撒出
其怕
扔回
铺子
顺便
依照
1615735
145335
22400
92944
27900
保安
店门口
没收
爸爸
店长
围着
铺面
梯子
放到
推过去
篆
批发市场
报纸
报道
刘师傅
租赁
出租人
睡觉
闹架
某乙吵
40297274
二十四条
提请
欧某
致命
十七条
提起抗诉
5756782
相符
鄱阳县
致一人
六级
幅度
起点
某以
相一致
因杨
口头上
故该
几十万
极其
被评
定为
举起
打击犯罪
身体健康
侵犯
第二十五条
第二十六条
第四款
第二十七条
第九十九条
第一百五十
五条
第六条
第八条
六年
九个
剪线
钳
剪
铁网
压倒
踏
祝
锁骨
固定
去除
术
检出
胆囊炎
这部分
白条
45451
12100
2180
75231
36950
133900
65000
385761
254364
52915
63638
25995
6917
1099
拖欠
工地
关电
拍照
螺丝
顶托
打后
电闸
审查
八
牟某
系因
266915
41888
3300
440
195048
162243
4363515
四指
1072
140
3892
多人到
马坊
海边
农家
园
致邹
扶到
急需
用钱
讨债
话语
推邹
拉着
七份
系董
L3
椎体
滑脱
现无
偿还
打及
一般
意义
平常人
有意识
不同于
欠钱
企图
中除
其右
该伤
即便
系在
称为
谎报
尚
报过
1069691
16491
〈
嵩明县
1049
4393
云南省
124
408
〉
7110
79
无论
犯罪构成
除了
以外
发表意见
自书
某乙一人
时张
某乙压
开庭审理
0044
预付
补偿金
9480
续医费
5630
410
第三次
9648
390
5680
4050
7964
6080
中成药
除行
拆内
肺
肺结核
右上
至评
残之日
参照
文证
按时
缴纳
和文
蹇
简某
追逃
血泊
41000
隔
搞
前面
有意
后仰
枕骨
撞击
水泥
冲击力
常德
九
所湘常九鉴
文审字
通谋
独立
延续
460567
4600
1750
病人
6180
14493
16652
3090
107704
4200
其母
往前
某方
带来
深更半夜
152353
19600
4900
446853
病床
护士
该句
惹
不满
病房
掰
辽源市
精神病
患者
约束
保护性
职务行为
精神科
重症
监护室
还用
敲床
护士长
护理员
躁狂
随时
监护
一款
向阳
因是
职责
约束性
履职
主任
隔离
做非
技术类
开荒
开挖
面用
膝部
草坪
林地
其三
相关性
小票
对县
除应
拔除
弯刀
今天上午
要拔
名叫
拔
栽
今天
不讲理
高处
矮
后脑勺
风水
树
砍柴
砍断
问史
放水
山水
们
原意
锦康
职权
某耀
防损
当班
主管
放款
由防损
收银
包数
复核
故依
流程
华
万家
带钟
某耀到
富川
第五十二
第五十三条
第三款
某耀犯
处罚金
防损部
主要职责
监督
办
清点
存放
收缴
金库
确保
资金
行使
利用
便利
利用职权
退赃
获得
赃款
追回
阳江市
滨海
叫方
某先
闸坡
酒店
尽到
无需
296618
130348
1440
503466
合法经营
营业时间
服务员
保安人员
顾客
53713
60390
5170
1190
136
56110
章
番茄酱
瓶
打严
严
瓶子
挪车
一车
先后
暴某
一副
交待
吻合
四点
现二
202196
600000
道口
车位
顺利
06
27
秒
张开
双臂
动作
一点
激化
重大责任
试行
第三条
第六款
坦白罪行
轻重
通用
阚某
通
手想
9092
计
78601
1009671
其拿刀
碰上
不远千里
霍
辞退
甲未
甲持
割
8147
8550
802
16938
891
380
198908
挡路
误会
我伤
1590430
第二组
第三组
第一组
八级
及用
8339
侄子
小讯
坎角
拐
不过
弯
李福
吵声
赶过来
不问青红皂白
侧面
腊月
三十
再次发生
过年
298190
洗
水流
责任田
恢复原状
维权
其它
394542
时撑
其像
平常
打招呼
一样
拍肩膀
该证据
锁链
补
唯一
幕后
主使
头胸部
柳某
48138
11927
45830
10968
14637
250000
955628
开滦
总医院
南仓
斜行
基底
骨底
情形
乙之伤
西宁市
城中区
皇宫
539513
某家处
柱子
敲掉
某及
要价
承受
修房子
锯树
钉耙
76
某甲后
子女
闹起来
份时
伤作
刘家
183364
砚山县
平远
孔状
条形
这棵树
41264
77
10834
汪
因卖
四处
告状
说任
汉阳镇
村干部
两条
年底
莫名其妙
打汪
诬告
灶
烧剩
火柴
编造
76405
77205
1740
778
38900
106249
8689
20%
法庭调查
村支书
听从
镇上
嘱托
不见
问汪
信访
普遍
落实
如数
泰和县
兴国县
疗养所
圯
患
精神分裂症
二个
但系马
40%
留于
照顾
48600
11778
13288
3020
85406
甲称
吕某
蔡某
次子
躲避
房顶
晒
迤车
第四组
组
家有
第五组
七张
会泽
惠民
明细表
摔下
1021794
事实证明
力低
某发
秘密
窃取
次
954574
997596
发作
537044
688317
41743
发所处
发是
驾驶员
发对
牟
某县
电信公司
状况
铜
芯线
所得
赃物
五次
芯
665315
转移
剥
宝成路
某贤
小吃
兴海
铝窗
分得
195221
废旧
电缆
应用
作价
回牟某
成都
连夜
赶回来
朱家
隧道
第三百一十二条
掩饰
得罪
价格合理
毕某
报废
工程队
指挥
人身依附
各人
分工
大多数
绝对
为主
为辅
发单
两罪
罚
电棍
电击
徒手
倒地不起
逃离现场
控罪
共谋
人用
603858
30199
32395
64790
9450
100000
751703
保证金
余人
盘龙区
茨坝
首次
右外
踝骨
腓骨
踝
表述
整理
最
揣
胸口
办公
场所
桌上
银行卡
驾驶证
2389437
296435
745476
32046
19708
昆明市
冠心病
替
卡住
微
信号
祁连山
水泥厂
见面
豆
面包车
从末
剁
搬家
车里
董某
云石司
222
3500
33163
122351
公
鉴
法
291
潘某
林木
买卖
资源
县公安局
纯属捏造
收到
决定书
资检刑
不诉
2013
申诉
平扫
十三
椎
重建
肺底
新月
样
征
血胸
上侧
病灶
124434
2160
1304
注明
仅供
心影
形态
检查报告
与方
常德市
鼎城区
石板
滩镇
雷家
铺
野茶
籽
湖南省
行政
事业单位
往来
一中
15735
不可
制服
可能性
减刑
除负
大学
补助款
新闻媒体
诽谤
临泉县
信访局
某臣
X光
胶片
两位
干警
微某
小字报
书信
指名道姓
捏造
散布
扩散
贬损
人格
名誉
无休止
精神压力
诽谤罪
反
磕伤
捏造事实
打麻将
棋牌室
猛地
台阶
摔下去
膝盖骨
凹陷
骑着
凹
对骂
两拳
门面房
往西
吸毒
强制
戒毒
戒毒所
多月
周围
群众
246030
54000
1520
105680
2202030
指令
驶离
某珏
故因
2428
127800
22620
27973
23350
餐费
1476
308027
主
体系
格
货物
货车
开出
车下
其均
确凿
瘀伤
摔跌
皮屑
打击
残留
木屑
老年
协会
排污
成就
起身
刚出
闻声
怎样
民事法律
海参
环指
远节
指骨
案涉
捕捞
出资
少
分红
中看
组织者
伤疤
护海
队员
扎
或是
158
后遗症
我会
不该
兰某
之所以
法律意识
准绳
赔不起
手电
改变
棍棒
打护海
这节
抓捕
分配
丙和何
挨打
我户
担任
黑恶势力
倒卖
相继
揭发
极为
手下
打手
吕
蒙面
先照
猛烈
强迫
交易
傲翔
置业
上海
国际
土方工程
法人
签
挖方
公司法人
工程
介绍
几个
上访
动向
已系
下肢
某甲仅
且系
临时性
紧盯
上访户
骆某
252386
181524
22584
511594
出狱
尽快
执法
仪
嫌疑
新修
化粪池
交涉
未果
耙
眉骨
打唐
丁系
其未用
某丙右
诉诸
110479
吴立
黄皮
吴邦
水烟筒
人才
恶化
同族
亦可
挖机
位于
普古乡
袁某
因夏
农民
打胡
顺
场坝
农户
普古村
情况汇报
之父
某启及
使用证
曾多次
因上
104561
9506
14145
1450
547511
43179
70725
285804
平安
城镇
西小庄
丁因
后王
邴
邴某
小卖部
纠结
中王
一并
时不应
出气
夜间
侵入
癸家
住宅
自我
有错
暴力
抄起
比例
4465
瘢痕
1564
84135
2174
920
11304
大柳塔
夜市
公正司法
陕
司鉴
医临
295
就行了
的确
人以
挖土
修好
填
保证
大家
推下路
坎
某平
大汾
寨
镇政府
南村
理事会
最多应
三成
诸多
拖住
铁锤
松土
掉下去
55666
诊疗费
13205
住院费
42461
7043
727
9324
180
15602
滑倒
至路
坎下
伙同他人
定南县
历
市镇
瑞安
华庭
及车
窗玻璃
维修
3510
2498
维修费
车子
唐河县
规范
公诉方
斥责
有血
公公
不管
我爷
各方
律师
堂弟
滕某
弟媳
帮架
过猛
扑倒在
麻阳
苗族
自治县
岩门
新型农村
单及
阙
莫
陶
沟道
摆放
围墙
沟边
花椒
清开
两侧
落到
掐住
搂抱
难以
采摘
砍下来
完后
拖开
公尺
割草
大声
说待
下腮巴
先滚
自来水管
总之
搂
平跤
财家
产生矛盾
挑土
铺垫
场地
甩脱
提举
29801
10626
1087
608
5600
212801
篮子
主体资格
55
868
二张
经人介绍
带人到
中算
彩礼
要钱
其六
辩
其四
拘役
婚约
其五
赔近
追逐
内裤
50111
11430
504811
八年
河南省
济源
分院
起中
利息
18400
减少
租车
籍
得来
质押
伪造
仍为
非法所得
追缴
登记证
伙同
骗取
到期
使牛
足以认定
二百六十
六条
七十二条
第六十四
确有
时其
冒用
车主
名义
借条
A1MF10
丰某
越野车
承租人
除许
用途
冲进
这样
指向
其要
整
猝不及防
无中生有
蓄意
挑逗
134339
电筒
晃悠
影子
吓
有事
进家来
口气
莫名
奇妙
谈论
家常
自个
化解
之争
56779
草场
内开
阻拦
所种
证是
那块
掏刀
我于
转包
这片
种地
我种
打草
第二年
34116
8700
58
2320
1107
57266
龚
借贷
还款
在茨营
供销社
头盔
开到
邮电局
结婚证
户口簿
权证
颅骨
术后
为玖级
减压
修补
30500
工作日
216533
14017
23065
打字
专家
560
带人来
38196
1260
2094
215451
真假
55000
对任
风
刮倒
斧
树段
成一截
一截
吃完饭
树地
拉树
指伸
肌腱
咋
斧子
使劲
转头
手握
那边
他开
一片
几棵
树倒
两段
中于
131160
259542
